/* Class = "UILabel"; text = "Details"; ObjectID = "1sf-TG-XOI"; */
"1sf-TG-XOI.text" = "සවිස්තර";

/* Class = "UILabel"; text = "Guide name"; ObjectID = "349-K6-4Od"; */
"349-K6-4Od.text" = "මාර්ගෝපදේශයේ නම";

/* Class = "UIBarButtonItem"; title = "Observe"; ObjectID = "fUj-Ua-JrI"; */
"fUj-Ua-JrI.title" = "නිරීක්ෂණය කරන්න";

/* Class = "UILabel"; text = "Taxon name"; ObjectID = "fxG-Ko-HJJ"; */
"fxG-Ko-HJJ.text" = "තක්සෝනයේ නම";

/* Class = "UIBarButtonItem"; title = "Observe"; ObjectID = "gaA-yq-1wc"; */
"gaA-yq-1wc.title" = "නිරීක්ෂණය කරන්න";

/* Class = "UINavigationItem"; title = "Guides"; ObjectID = "hhs-MN-AbZ"; */
"hhs-MN-AbZ.title" = "මාර්ගෝපදේශ";

/* Class = "UINavigationItem"; title = "Guide Title"; ObjectID = "lIl-fs-5kb"; */
"lIl-fs-5kb.title" = "මාර්ගෝපදේශයේ මාතෘකාව";
